Repository: wings020377/bitchat-for-india
Catalog: bitchat/Localizable.xcstrings
Source language: en
Languages: ar, bn, es, fa, fr, he, hi, id, it, ja, ko, ms, ne, pl, pt, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

# content.commands.slap
source: slap someone with a trout
ar: صفع شخص بسمكة تراوت
bn: কারওকে ট্রাউট মাছ দিয়ে চপেটাঘাত করুন
es: abofetear a alguien con una trucha
fa: سیلی زدن به کسی با ماهی قزل‌آلا
fr: gifler quelqu'un avec une truite
he: תן למישהו סטירת פורל
hi: किसी को ट्राउट से थप्पड़ मारें
id: tampar seseorang dengan ikan trout
it: schiaffeggia qualcuno con una trota
ja: 誰かをトラウトでたたく
ko: 송어로 때리기
ms: tampar seseorang dengan ikan trout
ne: कसैलाई ट्राउटले थप्पड दे
pl: spoliczkuj kogoś trocią
pt: dar uma chapada a alguém com uma truta
pt_br: dar um tapa em alguém com uma truta
ru: дать кому-то пощёчину форелью
ta: ஒருவரை trout மீனால் அடிக்கவும்
th: ตบใครสักคนด้วยปลาเทราต์
tr: birine alabalıkla tokat at
uk: лупнути когось фореллю
ur: کسی کو ٹراؤٹ سے تھپڑ ماریں
vi: tát ai đó bằng cá hồi
zh_hans: 用鳟鱼拍某人
zh_hant: 用鱒魚拍某人

# content.commands.unblock
source: unblock a peer
ar: إلغاء حظر قرين
bn: কাউকে আনব্লক করুন
es: desbloquear a una persona
fa: رفع مسدودی یک همتا
fr: débloquer un pair
he: בטל חסימה לעמית
hi: किसी पीयर को अनब्लॉक करें
id: buka blokir peer
it: sblocca un peer
ja: ピアのブロックを解除
ko: 피어 차단 해제하기
ms: buka blokir peer
ne: पीयर अनब्लक गर
pl: odblokuj peera
pt: desbloquear um par
pt_br: desbloquear um par
ru: разблокировать пира
ta: peer தடை நீக்கு
th: เลิกบล็อกเพียร์
tr: bir eşin engelini kaldır
uk: розблокувати піра
ur: peer کا بلاک ہٹائیں
vi: bỏ chặn nút
zh_hans: 取消屏蔽同伴
zh_hant: 取消屏蔽同伴

# content.commands.unfavorite
source: remove from favorites
ar: إزالة من المفضلة
bn: প্রিয় থেকে সরিয়ে দিন
es: quitar de favoritos
fa: حذف از علاقه‌مندی‌ها
fr: retirer des favoris
he: הסר מהמועדפים
hi: पसंदीदा से हटाएँ
id: hapus dari favorit
it: rimuovi dai preferiti
ja: お気に入りから外す
ko: 즐겨찾기에서 제거하기
ms: hapus dari favorit
ne: मनपर्नेबाट हटाउ
pl: usuń z ulubionych
pt: remover dos favoritos
pt_br: remover dos favoritos
ru: убрать из избранного
ta: பிரியப்பட்டதில் இருந்து நீக்கு
th: นำออกจากรายการโปรด
tr: favorilerden çıkar
uk: видалити з вибраного
ur: پسندیدہ سے ہٹا دیں
vi: xóa khỏi yêu thích
zh_hans: 移出收藏
zh_hant: 移出收藏

# content.commands.who
source: see who's online
ar: عرض من هو متصل
bn: কে অনলাইনে আছে দেখুন
es: ver quién está en línea
fa: دیدن افراد آنلاین
fr: voir qui est en ligne
he: ראה מי מחובר
hi: कौन ऑनलाइन है देखें
id: lihat siapa yang online
it: vedi chi è online
ja: オンラインの人を見る
ko: 온라인인 사람 확인하기
ms: lihat siapa yang online
ne: अनलाइन को-को छन् हेर्नु
pl: zobacz kto jest online
pt: ver quem está online
pt_br: ver quem está online
ru: посмотреть, кто онлайн
ta: யார் ஆன்லைனில் உள்ளனர்
th: ดูว่าใครออนไลน์
tr: kimler çevrimiçi gör
uk: подивитися, хто онлайн
ur: دیکھیں کون آن لائن ہے
vi: xem ai đang online
zh_hans: 查看谁在线
zh_hant: 查看誰在線

# content.composer.nearby_only_off
source: Bridged — reaches people beyond radio range in this area
ar: موصول بالجسر — تصل إلى أشخاص خارج مدى الراديو في هذه المنطقة
bn: ব্রিজযুক্ত — এই এলাকায় রেডিও পরিসরের বাইরের মানুষের কাছেও পৌঁছায়
es: Con puente — llega a personas fuera del alcance de radio en esta zona
fa: پل‌شده — به افراد فراتر از برد رادیویی در این منطقه می‌رسد
fr: Pont actif — atteint les gens hors de portée radio dans cette zone
he: מגושר — מגיעה לאנשים מעבר לטווח הרדיו באזור הזה
hi: ब्रिज सक्रिय — इस क्षेत्र में रेडियो दायरे से बाहर के लोगों तक पहुँचता है
id: Terjembatani — sampai ke orang di luar jangkauan radio di area ini
it: Con ponte — raggiunge persone oltre la portata radio in questa zona
ja: ブリッジ中 — このエリアの電波範囲外の人にも届きます
ko: 브리지 사용 — 이 지역의 전파 범위 밖 사람들에게도 전달됩니다
ms: Berjambatan — sampai kepada orang di luar jangkauan radio di kawasan ini
ne: पुल जोडिएको — यस क्षेत्रमा रेडियो पहुँचभन्दा बाहिरका मानिससम्म पुग्छ
pl: Zmostkowane — dociera do osób poza zasięgiem radiowym w tej okolicy
pt: Com ponte — chega a pessoas fora do alcance de rádio nesta zona
pt_br: Com ponte — chega a pessoas fora do alcance de rádio nesta área
ru: Через мост — доходит до людей за пределами радиуса радиосвязи в этом районе
ta: பாலம் இணைந்தது — இந்தப் பகுதியில் ரேடியோ வரம்புக்கு அப்பாலுள்ளவர்களைச் சென்றடையும்
th: บริดจ์อยู่ — ไปถึงคนที่อยู่นอกระยะวิทยุในพื้นที่นี้
tr: Köprülü — bu bölgedeki telsiz menzili dışındaki kişilere ulaşır
uk: Через міст — доходить до людей поза радіусом радіозв'язку в цьому районі
ur: پل فعال — اس علاقے میں ریڈیو رینج سے باہر لوگوں تک پہنچتا ہے
vi: Đã bắc cầu — đến được người ngoài phạm vi sóng trong khu vực này
zh_hans: 已桥接 — 可送达本地区无线电范围之外的人
zh_hant: 已橋接 — 可送達本地區無線電範圍之外的人

# content.composer.nearby_only_on
source: Nearby only — this message won't cross the bridge
ar: قريب فقط — لن تعبر هذه الرسالة الجسر
bn: শুধু কাছাকাছি — এই বার্তা ব্রিজ পার হবে না
es: Solo cerca — este mensaje no cruzará el puente
fa: فقط اطراف — این پیام از پل عبور نمی‌کند
fr: Proximité uniquement — ce message ne franchira pas le pont
he: קרוב בלבד — ההודעה הזו לא תחצה את הגשר
hi: केवल आसपास — यह संदेश ब्रिज पार नहीं करेगा
id: Hanya terdekat — pesan ini tidak akan menyeberangi jembatan
it: Solo vicinanze — questo messaggio non attraverserà il ponte
ja: 近くのみ — このメッセージはブリッジを越えません
ko: 근처 전용 — 이 메시지는 브리지를 건너지 않습니다
ms: Berdekatan sahaja — pesan ini tidak akan menyeberangi jambatan
ne: नजिक मात्र — यो सन्देश पुल तर्दैन
pl: Tylko w pobliżu — ta wiadomość nie przejdzie przez most
pt: Só por perto — esta mensagem não vai atravessar a ponte
pt_br: Só por perto — esta mensagem não vai atravessar a ponte
ru: Только рядом — это сообщение не пересечёт мост
ta: அருகில் மட்டும் — இந்தச் செய்தி பாலத்தைத் தாண்டாது
th: เฉพาะใกล้เคียง — ข้อความนี้จะไม่ข้ามบริดจ์
tr: Yalnızca yakın — bu mesaj köprüyü geçmeyecek
uk: Лише поблизу — це повідомлення не перетне міст
ur: صرف قریبی — یہ پیغام پل پار نہیں کرے گا
vi: Chỉ gần đây — tin nhắn này sẽ không qua cầu
zh_hans: 仅限附近 — 这条消息不会跨越桥接
zh_hant: 僅限附近 — 這則訊息不會跨越橋接

# content.delivery.delivered_members
source: delivered to %1$d of %2$d members
ar: تم التسليم إلى %1$d من %2$d عضو
bn: %2$d জন সদস্যের মধ্যে %1$d জনের কাছে পৌঁছেছে
es: entregado a %1$d de %2$d miembros
fa: تحویل‌شده به %1$d از %2$d عضو
fr: livré à %1$d sur %2$d membres
he: נמסר ל-%1$d מתוך %2$d חברים
hi: %2$d सदस्यों में से %1$d को पहुँचाया
id: terkirim ke %1$d dari %2$d anggota
it: consegnato a %1$d di %2$d membri
ja: %2$d人中%1$d人に配信
ko: %2$d명 중 %1$d명에게 전달되었습니다
ms: terhantar ke %1$d dari %2$d anggota
ne: %2$d सदस्यमध्ये %1$d जनालाई पुर्याइयो
pl: dostarczono do %1$d z %2$d członków
pt: entregue a %1$d de %2$d membros
pt_br: entregue a %1$d de %2$d membros
ru: доставлено %1$d из %2$d участников
ta: %2$d பேரில் %1$d பேருக்கு வழங்கப்பட்டது
th: ส่งถึง %1$d จาก %2$d คนแล้ว
tr: %2$d üyeden %1$d kişiye ulaştı
uk: доставлено %1$d з %2$d учасників
ur: %2$d میں سے %1$d اراکین کو پہنچا دیا گیا
vi: đã gửi tới %1$d trong %2$d thành viên
zh_hans: 已送达 %2$d 人中的 %1$d 人
zh_hant: 已送達 %2$d 人中的 %1$d 人

# content.delivery.delivered_to
source: delivered to %@
ar: سُلّم إلى %@
bn: %@-এর কাছে পৌঁছেছে
es: entregado a %@
fa: تحویل‌شده به %@
fr: livré à %@
he: נמסר ל-%@
hi: %@ को पहुँचाया
id: terkirim ke %@
it: consegnato a %@
ja: %@に配信
ko: %@에게 전달되었습니다
ms: terhantar ke %@
ne: %@ लाई पुर्याइयो
pl: dostarczono do %@
pt: entregue a %@
pt_br: entregue para %@
ru: доставлено %@
ta: %@ க்கு வழங்கப்பட்டது
th: ส่งถึง %@
tr: %@'a iletildi
uk: доставлено %@
ur: %@ کو پہنچایا گیا
vi: gửi tới %@
zh_hans: 已送达 %@
zh_hant: 已送達 %@

# content.delivery.failed
source: failed: %@
ar: فشل: %@
bn: ব্যর্থ: %@
es: falló: %@
fa: ناموفق: %@
fr: échec : %@
he: נכשל: %@
hi: विफल: %@
id: gagal: %@
it: non riuscito: %@
ja: 失敗: %@
ko: 실패: %@
ms: gagal: %@
ne: असफल: %@
pl: niepowodzenie: %@
pt: falhou: %@
pt_br: falhou: %@
ru: ошибка: %@
ta: தோல்வி: %@
th: ล้มเหลว: %@
tr: başarısız: %@
uk: не вдалося: %@
ur: ناکام: %@
vi: thất bại: %@
zh_hans: 失败：%@
zh_hant: 失敗：%@

# content.delivery.read_by
source: read by %@
ar: قُرِئ بواسطة %@
bn: %@ পড়েছে
es: leído por %@
fa: خوانده‌شده توسط %@
fr: lu par %@
he: נקרא על ידי %@
hi: %@ ने पढ़ा
id: dibaca oleh %@
it: letto da %@
ja: %@が既読
ko: %@가 읽음
ms: dibaca oleh %@
ne: %@ ले पढ्यो
pl: przeczytane przez %@
pt: lido por %@
pt_br: lido por %@
ru: прочитано %@
ta: %@ படித்தார்
th: อ่านโดย %@
tr: %@ okudu
uk: прочитано %@
ur: %@ نے پڑھا
vi: đã đọc bởi %@
zh_hans: 已读：%@
zh_hant: 已讀：%@

# content.delivery.reason.blocked
source: this person is blocked
ar: هذا الشخص محظور
bn: এই ব্যক্তি ব্লক করা
es: esta persona está bloqueada
fa: این فرد مسدود است
fr: cette personne est bloquée
he: האדם הזה חסום
hi: यह व्यक्ति ब्लॉक है
id: orang ini diblokir
it: questa persona è bloccata
ja: この人をブロック中
ko: 차단된 사람입니다
ms: orang ini diblokir
ne: यो व्यक्ति ब्लक गरिएको छ
pl: ta osoba jest zablokowana
pt: esta pessoa está bloqueada
pt_br: esta pessoa está bloqueada
ru: этот человек заблокирован
ta: இந்த நபர் தடுக்கப்பட்டுள்ளார்
th: คนนี้ถูกบล็อก
tr: bu kişi engellendi
uk: цю людину заблоковано
ur: یہ شخص بلاک ہے
vi: người này bị chặn
zh_hans: 此人已被屏蔽
zh_hant: 此人已被屏蔽

# content.delivery.reason.self
source: cannot message yourself
ar: لا يمكن الإرسال لنفسك
bn: নিজেকে বার্তা পাঠানো যায় না
es: no puedes enviarte mensajes a ti mismo
fa: نمی‌توانید به خودتان پیام بدهید
fr: impossible d'envoyer à toi-même
he: אי אפשר לשלוח לעצמך
hi: खुद को संदेश नहीं भेज सकते
id: tidak bisa kirim ke diri sendiri
it: impossibile inviarti il messaggio
ja: 自分には送れません
ko: 자신에게 메시지를 보낼 수 없습니다
ms: tidak bisa hantar ke diri sendiri
ne: आफूलाई पठाउन मिल्दैन
pl: nie możesz wysłać wiadomości do siebie
pt: não é possível enviar mensagem a ti próprio
pt_br: não é possível enviar mensagem para si mesmo
ru: нельзя отправить себе
ta: உங்களுக்கு நீங்களே அனுப்ப முடியாது
th: ไม่สามารถส่งข้อความถึงตัวเองได้
tr: kendine mesaj gönderemezsin
uk: не можна надіслати собі
ur: خود کو پیغام نہیں بھیج سکتے
vi: không thể tự gửi cho chính mình
zh_hans: 不能给自己发消息
zh_hant: 不能給自己發訊息

# content.delivery.reason.send_error
source: send error
ar: خطأ في الإرسال
bn: পাঠাতে ত্রুটি
es: error al enviar
fa: خطای ارسال
fr: erreur d'envoi
he: שגיאת שליחה
hi: भेजने में त्रुटि
id: kesalahan pengiriman
it: errore di invio
ja: 送信エラー
ko: 전송 오류
ms: kesalahan penghantaran
ne: पठाउने त्रुटि
pl: błąd wysyłania
pt: erro ao enviar
pt_br: erro ao enviar
ru: ошибка отправки
ta: அனுப்பும் பிழை
th: เกิดข้อผิดพลาดในการส่ง
tr: gönderme hatası
uk: помилка надсилання
ur: بھیجنے میں غلطی
vi: lỗi gửi
zh_hans: 发送错误
zh_hant: 發送錯誤

# content.delivery.reason.unknown_recipient
source: unknown recipient
ar: مستلم غير معروف
bn: অজানা প্রাপক
es: destinatario desconocido
fa: گیرنده ناشناس
fr: destinataire inconnu
he: נמען לא ידוע
hi: अज्ञात प्राप्तकर्ता
id: penerima tidak dikenal
it: destinatario sconosciuto
ja: 不明な宛先
ko: 알 수 없는 수신자입니다
ms: penerima tidak dikenal
ne: अज्ञात प्राप्तकर्ता
pl: nieznany odbiorca
pt: destinatário desconhecido
pt_br: destinatário desconhecido
ru: неизвестный получатель
ta: பெறுநர் தெரியவில்லை
th: ไม่รู้จักผู้รับ
tr: bilinmeyen alıcı
uk: невідомий одержувач
ur: نامعلوم وصول کنندہ
vi: người nhận không xác định
zh_hans: 未知收件人
zh_hant: 未知收件人

# content.echoes.divider
source: heard here earlier · last 6h
ar: سُمع هنا سابقًا · آخر 6 ساعات
bn: আগে এখানে শোনা গেছে · গত ৬ ঘণ্টা
es: escuchado aquí antes · últimas 6 h
fa: قبلاً اینجا شنیده شده · ۶ ساعت اخیر
fr: entendu ici plus tôt · 6 dernières h
he: נשמע כאן קודם · 6 שעות אחרונות
hi: पहले यहाँ सुना गया · पिछले 6 घंटे
id: terdengar di sini sebelumnya · 6 jam terakhir
it: sentito qui prima · ultime 6 ore
ja: ここで聞こえた · 過去6時間
ko: 여기서 들린 대화 · 지난 6시간
ms: didengar di sini tadi · 6 jam lepas
ne: पहिले यहाँ सुनिएको · पछिल्लो ६ घण्टा
pl: słyszane tu wcześniej · ostatnie 6 godz.
pt: ouvido aqui antes · últimas 6 h
pt_br: ouvido aqui antes · últimas 6 h
ru: слышано здесь ранее · последние 6 ч
ta: முன்பு இங்கே கேட்டது · கடந்த 6 மணி
th: ได้ยินที่นี่ก่อนหน้านี้ · 6 ชม.ที่ผ่านมา
tr: daha önce burada duyuldu · son 6 sa
uk: почуто тут раніше · останні 6 год
ur: پہلے یہاں سنا گیا · گزشتہ 6 گھنٹے
vi: đã nghe ở đây trước đó · 6 giờ qua
zh_hans: 之前在这里听到 · 最近6小时
zh_hant: 之前在這裡聽到 · 最近6小時

# content.empty.activity_many
source: people are talking in #%@ — tap to join
ar: أشخاص يتحدثون في #%@ — انقر للانضمام
bn: লোকজন #%@-এ কথা বলছে — যোগ দিতে ট্যাপ করুন
es: hay gente hablando en #%@ — toca para unirte
fa: افرادی در #%@ گفتگو می‌کنند — برای پیوستن ضربه بزنید
fr: des gens parlent dans #%@ — appuyez pour rejoindre
he: אנשים מדברים ב-#%@ — הקש כדי להצטרף
hi: #%@ में लोग बात कर रहे हैं — शामिल होने के लिए टैप करें
id: orang-orang sedang mengobrol di #%@ — ketuk untuk bergabung
it: c'è gente che parla in #%@ — tocca per unirti
ja: #%@ で人々が話しています — タップして参加
ko: #%@에서 사람들이 이야기 중 — 탭하여 참여
ms: ramai sedang berbual di #%@ — ketik untuk sertai
ne: #%@ मा मानिसहरू कुरा गर्दैछन् — सामेल हुन ट्याप गर्नुहोस्
pl: ludzie rozmawiają w #%@ — stuknij, aby dołączyć
pt: há pessoas a falar em #%@ — toque para entrar
pt_br: tem gente conversando em #%@ — toque para entrar
ru: люди общаются в #%@ — нажмите, чтобы присоединиться
ta: #%@ இல் மக்கள் பேசுகிறார்கள் — சேர தட்டவும்
th: หลายคนกำลังคุยใน #%@ — แตะเพื่อเข้าร่วม
tr: #%@ içinde insanlar konuşuyor — katılmak için dokun
uk: люди спілкуються в #%@ — торкніться, щоб приєднатися
ur: #%@ میں لوگ بات کر رہے ہیں — شامل ہونے کے لیے تھپتھپائیں
vi: mọi người đang trò chuyện trong #%@ — chạm để tham gia
zh_hans: 大家正在 #%@ 聊天 — 点按加入
zh_hant: 大家正在 #%@ 聊天 — 點按加入

# content.empty.activity_one
source: someone is talking in #%@ — tap to join
ar: أحدهم يتحدث في #%@ — انقر للانضمام
bn: কেউ #%@-এ কথা বলছে — যোগ দিতে ট্যাপ করুন
es: alguien está hablando en #%@ — toca para unirte
fa: کسی در #%@ صحبت می‌کند — برای پیوستن ضربه بزنید
fr: quelqu'un parle dans #%@ — appuyez pour rejoindre
he: מישהו מדבר ב-#%@ — הקש כדי להצטרף
hi: #%@ में कोई बात कर रहा है — शामिल होने के लिए टैप करें
id: seseorang sedang mengobrol di #%@ — ketuk untuk bergabung
it: qualcuno sta parlando in #%@ — tocca per unirti
ja: #%@ で誰かが話しています — タップして参加
ko: #%@에서 누군가 이야기 중 — 탭하여 참여
ms: seseorang sedang berbual di #%@ — ketik untuk sertai
ne: #%@ मा कोही कुरा गर्दैछ — सामेल हुन ट्याप गर्नुहोस्
pl: ktoś rozmawia w #%@ — stuknij, aby dołączyć
pt: alguém está a falar em #%@ — toque para entrar
pt_br: alguém está conversando em #%@ — toque para entrar
ru: кто-то общается в #%@ — нажмите, чтобы присоединиться
ta: #%@ இல் யாரோ பேசுகிறார்கள் — சேர தட்டவும்
th: มีคนกำลังคุยใน #%@ — แตะเพื่อเข้าร่วม
tr: #%@ içinde biri konuşuyor — katılmak için dokun
uk: хтось спілкується в #%@ — торкніться, щоб приєднатися
ur: #%@ میں کوئی بات کر رہا ہے — شامل ہونے کے لیے تھپتھپائیں
vi: có người đang trò chuyện trong #%@ — chạm để tham gia
zh_hans: 有人正在 #%@ 聊天 — 点按加入
zh_hant: 有人正在 #%@ 聊天 — 點按加入

# content.empty.check_notes
source: check for notes left here
ar: تحقّق من الملاحظات المتروكة هنا
bn: এখানে রাখা নোট আছে কি না দেখুন
es: buscar notas dejadas aquí
fa: بررسی یادداشت‌های جامانده در اینجا
fr: vérifier s'il y a des notes laissées ici
he: בדיקה אם הושארו כאן פתקים
hi: देखें कि यहाँ नोट छोड़े गए हैं या नहीं
id: periksa catatan yang ditinggalkan di sini
it: controlla se ci sono note lasciate qui
ja: ここに残されたメモを確認
ko: 여기 남겨진 쪽지 확인
ms: semak nota yang ditinggalkan di sini
ne: यहाँ छोडिएका नोटहरू छन् कि हेर्नुहोस्
pl: sprawdź, czy zostawiono tutaj notatki
pt: ver se há notas deixadas aqui
pt_br: ver se há notas deixadas aqui
ru: проверить, есть ли здесь заметки
ta: இங்கே விடப்பட்ட குறிப்புகள் உள்ளதா எனப் பார்க்கவும்
th: ดูว่ามีโน้ตทิ้งไว้ที่นี่หรือไม่
tr: buraya bırakılan notlara bak
uk: перевірити, чи залишено тут нотатки
ur: دیکھیں کہ یہاں نوٹ چھوڑے گئے ہیں یا نہیں
vi: kiểm tra ghi chú để lại ở đây
zh_hans: 查看这里留下的留言
zh_hant: 查看這裡留下的留言

# content.empty.notes_many
source: %lld notes left here — tap to read
ar: تُركت %lld ملاحظات هنا — انقر للقراءة
bn: এখানে %lldটি নোট রাখা আছে — পড়তে ট্যাপ করুন
es: %lld notas dejadas aquí — toca para leer
fa: %lld یادداشت اینجا گذاشته شده — برای خواندن ضربه بزنید
fr: %lld notes laissées ici — appuyez pour lire
he: %lld פתקים הושארו כאן — הקש לקריאה
hi: यहाँ %lld नोट छोड़े गए हैं — पढ़ने के लिए टैप करें
id: %lld catatan ditinggalkan di sini — ketuk untuk membaca
it: %lld note lasciate qui — tocca per leggere
ja: ここに%lld件のメモがあります — タップして読む
ko: 여기 남겨진 쪽지 %lld개 — 탭하여 읽기
ms: %lld nota ditinggalkan di sini — ketik untuk baca
ne: यहाँ %lld नोटहरू छोडिएका छन् — पढ्न ट्याप गर्नुहोस्
pl: %lld notatek zostawionych tutaj — stuknij, aby przeczytać
pt: %lld notas deixadas aqui — toque para ler
pt_br: %lld notas deixadas aqui — toque para ler
ru: здесь оставлено заметок: %lld — нажмите, чтобы прочитать
ta: இங்கே %lld குறிப்புகள் விடப்பட்டுள்ளன — படிக்க தட்டவும்
th: มี %lld โน้ตทิ้งไว้ที่นี่ — แตะเพื่ออ่าน
tr: buraya %lld not bırakıldı — okumak için dokun
uk: тут залишено %lld нотаток — торкніться, щоб прочитати
ur: یہاں %lld نوٹ چھوڑے گئے ہیں — پڑھنے کے لیے تھپتھپائیں
vi: có %lld ghi chú để lại ở đây — chạm để đọc
zh_hans: 这里留有 %lld 条留言 — 点按阅读
zh_hant: 這裡留有 %lld 則留言 — 點按閱讀

# content.empty.notes_one
source: 1 note left here — tap to read
ar: تُركت ملاحظة واحدة هنا — انقر للقراءة
bn: এখানে 1টি নোট রাখা আছে — পড়তে ট্যাপ করুন
es: 1 nota dejada aquí — toca para leer
fa: ۱ یادداشت اینجا گذاشته شده — برای خواندن ضربه بزنید
fr: 1 note laissée ici — appuyez pour lire
he: פתק אחד הושאר כאן — הקש לקריאה
hi: यहाँ 1 नोट छोड़ा गया है — पढ़ने के लिए टैप करें
id: 1 catatan ditinggalkan di sini — ketuk untuk membaca
it: 1 nota lasciata qui — tocca per leggere
ja: ここに1件のメモがあります — タップして読む
ko: 여기 남겨진 쪽지 1개 — 탭하여 읽기
ms: 1 nota ditinggalkan di sini — ketik untuk baca
ne: यहाँ 1 नोट छोडिएको छ — पढ्न ट्याप गर्नुहोस्
pl: 1 notatka zostawiona tutaj — stuknij, aby przeczytać
pt: 1 nota deixada aqui — toque para ler
pt_br: 1 nota deixada aqui — toque para ler
ru: здесь оставлена 1 заметка — нажмите, чтобы прочитать
ta: இங்கே 1 குறிப்பு விடப்பட்டுள்ளது — படிக்க தட்டவும்
th: มี 1 โน้ตทิ้งไว้ที่นี่ — แตะเพื่ออ่าน
tr: buraya 1 not bırakıldı — okumak için dokun
uk: тут залишено 1 нотатку — торкніться, щоб прочитати
ur: یہاں 1 نوٹ چھوڑا گیا ہے — پڑھنے کے لیے تھپتھپائیں
vi: có 1 ghi chú để lại ở đây — chạm để đọc
zh_hans: 这里留有 1 条留言 — 点按阅读
zh_hant: 這裡留有 1 則留言 — 點按閱讀

# content.empty.sightings_many
source: %lld devices passed within range today
ar: مرّ %lld جهاز ضمن النطاق اليوم
bn: আজ %lldটি ডিভাইস রেঞ্জের মধ্যে দিয়ে গেছে
es: %lld dispositivos pasaron dentro del alcance hoy
fa: %lld دستگاه امروز از محدوده برد عبور کردند
fr: %lld appareils sont passés à portée aujourd'hui
he: %lld מכשירים עברו בטווח היום
hi: आज %lld डिवाइस रेंज में से गुज़रे
id: %lld perangkat lewat dalam jangkauan hari ini
it: %lld dispositivi sono passati nel raggio oggi
ja: 今日%lld台のデバイスが範囲内を通過
ko: 오늘 기기 %lld대가 범위 안을 지나갔어요
ms: %lld peranti lalu dalam jangkauan hari ini
ne: आज %lld यन्त्रहरू दायराभित्र आए
pl: %lld urządzeń było dziś w zasięgu
pt: %lld dispositivos passaram dentro do alcance hoje
pt_br: %lld dispositivos passaram dentro do alcance hoje
ru: сегодня %lld устройств прошло в зоне досягаемости
ta: இன்று %lld சாதனங்கள் வரம்பிற்குள் கடந்தன
th: วันนี้มี %lld อุปกรณ์ผ่านเข้ามาในระยะ
tr: bugün %lld cihaz menzilden geçti
uk: сьогодні %lld пристроїв пройшло в зоні досяжності
ur: آج %lld ڈیوائسز رینج میں سے گزریں
vi: hôm nay có %lld thiết bị đi qua trong tầm
zh_hans: 今天有 %lld 台设备经过范围内
zh_hant: 今天有 %lld 台裝置經過範圍內

# content.empty.sightings_one
source: 1 device passed within range today
ar: مرّ جهاز واحد ضمن النطاق اليوم
bn: আজ 1টি ডিভাইস রেঞ্জের মধ্যে দিয়ে গেছে
es: 1 dispositivo pasó dentro del alcance hoy
fa: ۱ دستگاه امروز از محدوده برد عبور کرد
fr: 1 appareil est passé à portée aujourd'hui
he: מכשיר אחד עבר בטווח היום
hi: आज 1 डिवाइस रेंज में से गुज़रा
id: 1 perangkat lewat dalam jangkauan hari ini
it: 1 dispositivo è passato nel raggio oggi
ja: 今日1台のデバイスが範囲内を通過
ko: 오늘 기기 1대가 범위 안을 지나갔어요
ms: 1 peranti lalu dalam jangkauan hari ini
ne: आज 1 यन्त्र दायराभित्र आयो
pl: 1 urządzenie było dziś w zasięgu
pt: 1 dispositivo passou dentro do alcance hoje
pt_br: 1 dispositivo passou dentro do alcance hoje
ru: сегодня 1 устройство прошло в зоне досягаемости
ta: இன்று 1 சாதனம் வரம்பிற்குள் கடந்தது
th: วันนี้มี 1 อุปกรณ์ผ่านเข้ามาในระยะ
tr: bugün 1 cihaz menzilden geçti
uk: сьогодні 1 пристрій пройшов у зоні досяжності
ur: آج 1 ڈیوائس رینج میں سے گزری
vi: hôm nay có 1 thiết bị đi qua trong tầm
zh_hans: 今天有 1 台设备经过范围内
zh_hant: 今天有 1 台裝置經過範圍內

# content.header.notices
source: Notices: pinned posts for this area and the mesh
ar: إعلانات: منشورات مثبتة لهذه المنطقة وشبكة mesh
bn: নোটিশ: এই এলাকা ও মেশের জন্য পিন করা পোস্ট
es: Avisos: publicaciones fijadas para esta zona y el mesh
fa: اطلاعیه‌ها: پست‌های سنجاق‌شده برای این منطقه و مش
fr: Annonces : publications épinglées pour cette zone et le mesh
he: מודעות: פוסטים נעוצים לאזור הזה ול-mesh
hi: सूचनाएँ: इस क्षेत्र और मेश के लिए पिन की गई पोस्ट
id: Pengumuman: kiriman yang disematkan untuk area ini dan mesh
it: Avvisi: post appuntati per questa zona e il mesh
ja: お知らせ: このエリアとmeshのピン留め投稿
ko: 공지: 이 지역과 mesh에 고정된 게시물
ms: Pengumuman: kiriman disemat untuk kawasan ini dan mesh
ne: सूचनाहरू: यो क्षेत्र र मेशका लागि पिन गरिएका पोस्ट
pl: Ogłoszenia: przypięte wpisy dla tej okolicy i mesh
pt: Avisos: publicações afixadas para esta zona e o mesh
pt_br: Avisos: publicações fixadas para esta área e o mesh
ru: Объявления: закреплённые записи для этого места и mesh
ta: அறிவிப்புகள்: இந்தப் பகுதி மற்றும் மெஷுக்கான பின் செய்யப்பட்ட பதிவுகள்
th: ประกาศ: โพสต์ที่ปักหมุดสำหรับบริเวณนี้และ mesh
tr: Duyurular: bu bölge ve mesh için sabitlenmiş gönderiler
uk: Оголошення: закріплені дописи для цієї місцевості та mesh
ur: اعلانات: اس علاقے اور mesh کیلئے پن شدہ پوسٹس
vi: Thông báo: bài ghim cho khu vực này và mesh
zh_hans: 公告：此区域和 mesh 的置顶帖子
zh_hant: 公告：此區域和 mesh 的置頂貼文

# content.header.people
source: PEOPLE
ar: أشخاص
bn: মানুষ
es: PERSONAS
fa: افراد
fr: PERSONNES
he: אנשים
hi: लोग
id: ORANG
it: PERSONE
ja: ユーザー
ko: 참여자
ms: ORANG
ne: मानिस
pl: OSOBY
pt: PESSOAS
pt_br: PESSOAS
ru: ЛЮДИ
tr: KİŞİLER
uk: ЛЮДИ
zh_hans: 成员
zh_hant: 成員

# content.help.verification
source: verification: show my QR or scan a friend
ar: التحقق: عرض رمز qr الخاص بي أو مسح صديق
bn: যাচাই: আমার QR দেখান বা বন্ধুরটি স্ক্যান করুন
es: verificación: mostrar mi QR o escanear a un amigo
fa: تأیید: نمایش QR من یا اسکن یک دوست
fr: vérification : afficher mon qr ou scanner un ami
he: אימות: הצג את ה-qr שלי או סרוק חבר
hi: सत्यापन: मेरा QR दिखाएँ या मित्र का स्कैन करें
id: verifikasi: tampilkan qr-ku atau pindai teman
it: verifica: mostra il mio qr o scansiona un amico
ja: 検証: 自分のqrを表示するか友達をスキャン
ko: 인증: 내 QR을 보여주거나 친구의 QR 스캔하기
ms: verifikasi: tampilkan qr-ku atau pindai teman
ne: प्रमाणीकरण: मेरो qr देखाउ वा साथी स्क्यान गर
pl: weryfikacja: pokaż mój QR lub zeskanuj znajomego
pt: verificação: mostra o meu QR ou lê o de um amigo
pt_br: verificação: mostrar meu qr ou escanear um amigo
ru: верификация: показать мой qr или сканировать друга
ta: சரிபார்ப்பு: எனது QR ஐ காட்டவும் அல்லது நண்பரின் QR ஐ ஸ்கேன் செய்யவும்
th: การยืนยัน: แสดง QR ของฉันหรือสแกนของเพื่อน
tr: doğrulama: QR kodumu göster veya bir arkadaşını tara
uk: верифікація: показати мій qr або сканувати друга
ur: توثیق: میرا QR دکھائیں یا دوست کا اسکین کریں
vi: xác minh: hiển thị QR của tôi hoặc quét của bạn bè
zh_hans: 验证：展示我的 qr 或扫描好友
zh_hant: 驗證：展示我的 qr 或掃描好友

# content.input.nickname_placeholder
source: nickname
ar: لقب
bn: ডাকনাম
es: apodo
fa: نام مستعار
fr: pseudo
he: כינוי
hi: उपनाम
id: nama panggilan
ja: ニックネーム
ko: 닉네임
ms: nama panggilan
ne: उपनाम
pl: pseudonim
pt: apelido
pt_br: apelido
ru: ник
ta: புனைப் பெயர்
th: ชื่อเล่น
tr: takma ad
uk: нік
ur: نک نیم
vi: biệt danh
zh_hans: 昵称
zh_hant: 暱稱

# content.input.note_placeholder
source: message
ar: رسالة
bn: বার্তা
es: mensaje
fa: پیام
he: הודעה
hi: संदेश
id: pesan
it: messaggio
ja: メッセージ
ko: 메시지
ms: mesej
ne: सन्देश
pl: wiadomość
pt: mensagem
pt_br: mensagem
ru: сообщение
ta: செய்தி
th: ข้อความ
tr: mesaj
uk: повідомлення
ur: پیغام
vi: tin nhắn
zh_hans: 消息
zh_hant: 訊息
